<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type">
<link rel="stylesheet" type="text/css" href="estilos/estilos.css">

<style type="text/css">
body h1{
	font-size:35;
	margin:20;
	font-weight:bolder;

}
article .c2{
	font-weight:bold;
	font-size:25;
	margin-top:25;
	margin:20
	}

</style>


</head>


<body class="c6">
<nav>
	<ul>
	<li><a href="index.html">Inicio</li>
	<li><a href="deportes.html">Deportes</a></li>
	<li><a href="teletrabajo.html">Teletrabajo</a></li>
	<li><a href="formacion.html">Formacion</a></li>
	<!--<li><a href="findes.html">Findes</a></li>
	<li><a href="leer.html">Leer</a></li>	-->
	<li><a href="economia.html">Economia</a></li>
	<li><a href="administracion.html">Administracion</a></li>
<!--	<li><a href="ocio.html">Ocio</a></li> -->
	<li><a href="nino.html">Ninos</a></li>
	<li><a href="retos.html">50 retos</a></li>
<!--	<li><a href="seutil.html">Se util</a></li>	-->
	</ul>
</nav>
<article>


<p class="c3"><span class="c2"><h1>Econom&iacute;a</h1></span></p><p class="c3"><span class="c1">El dinero nunca ha sido un tema menor en nuestras vidas, y en esta crisis, numerosas personas se han visto reducir o desaparecer los ingresos, sin que disminuyan los gastos &iquest;Qu&eacute; debemos hacer entonces? Bueno, hay que dejar claras varios hechos respecto a esto. Tengo que advertir de que mis consejos ni hacen milagros, no son nada que ya no sepas y no sirven para todos los colectivos. Aqu&iacute; s&oacute;lo podemos jugar con dos cosas: ingresos y gastos, que deben estar equilibrados.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Para gestionar mejor nuestro dinero, tenemos que hacer primero una plan financiero. Debemos reflejar los gastos y los ingresos previstos, para hacer una mirada gen&eacute;rica de nuestra situaci&oacute;n. Solo podemos estar bien si los ingresos superan los gastos para los pr&oacute;ximos meses, o en caso de tener m&aacute;s gastos, haber tenido unos ahorros que lo financien. Sino es as&iacute;, hay que proceder al siguiente paso.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Si se quiere un asesor financiero que nos ayude en estos momentos, tenemos el siguiente canal, con cursos, informaci&oacute;n y consejos para lograr un objetivo financiero. Incluso ofrece una primera sesi&oacute;n gratuita para que logres tus objetivos</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c5"><a class="c4" href="https://www.google.com/url?q=https://www.jaimejuez.com&amp;sa=D&amp;ust=1585359381279000">https://www.jaimejuez.com</a></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2"><h2>Gastos</h2></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c1">&iquest; Qu&eacute; se puede hacer con los gastos? Aunque es evidente para la mayor&iacute;a, a veces no queremos renunciar a nada: hay que reducir los gastos. Para ello, hay que establecer prioridades, qu&eacute; es lo que va primero para nosotros, y hay que reducir y eliminar todo aquello que haga falta eliminar para poder equilibrar m&aacute;s la balanza. Cada uno sabr&aacute; qu&eacute; es prioritario para &eacute;l, y a qu&eacute; puede renunciar, y cuanto mayor esfuerzo hagamos, m&aacute;s cerca estaremos de no pasar un infierno en un futuro pr&oacute;ximo. </span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">El alquiler o la hipoteca suelen supone un gasto importante &iquest;Qu&eacute; deber&iacute;amos hacer? Debemos hablar con nuestra entidad financiera o nuestro casero y exponerle la situaci&oacute;n a la que nos enfrentamos, y pedir una rebaja en el pago mensual. Cualquier cantidad que rebajemos es buena, sobre todo teniendo en cuenta que pocos van a aceptarlo. Si reducimos 20 o 50 euros mensuales, seguro que en estos momentos nos vendr&aacute;n de perlas. No nos debe dar verg&uuml;enza, y debemos ser sinceros. Tambi&eacute;n es importante mencionar que la rebaja es temporal. Seguro que entienden nuestra situaci&oacute;n y aunque no rebajen, no habremos perdido nada. </span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">En los presupuestos ajustados la comida suele ocupar un importante porcentaje tambi&eacute;n de los gastos. Hay que buscar d&oacute;nde ofrecen el producto que necesitamos a un precio m&aacute;s econ&oacute;mico, y en el caso de ciertos productos, buscar alternativas. As&iacute;, huevos y pollo son una alternativa que puede sustituir parcialmente nuestro consumo en carne. Tambi&eacute;n es importante, si tenemos tiempo, debemos cocinar cu&aacute;nto m&aacute;s nosotros mejor: as&iacute; podemos hacer nuestros propio pan, nuestra propia pizza etc.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">En cuanto a gastos fijos de agua, luz, telecomunicaciones y gas, el gobierno ha prohibido que se corte estos suministros b&aacute;sicos mientras dure la crisis a familias vulnerables. Por nuestra parte, podemos reducir todos estos gastos en un porcentaje dependiendo de c&oacute;mo seamos. En cuanto a la luz, podemos utilizar bombillas de bajo consumo, vivir m&aacute;s de d&iacute;a y menos de noche, apagar y desconectar los aparatos que no necesitemos&hellip; En cuanto al agua se puede reciclar el agua que utilizamos para lavar la ropa y la comida, en los ba&ntilde;os, disminuir la cantidad de descarga en el v&aacute;ter&hellip; Para el gas, se puede encender s&oacute;lo en las horas imprescindibles y si es molestia, recurrir m&aacute;s a las mantas para poder apagarlo m&aacute;s tiempo.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">En la categor&iacute;a de otros gastos, existen multitud de peque&ntilde;os gastos que podemos reducir o eliminar: suscripci&oacute;n a plataformas digitales, suscripci&oacute;n a gimnasio, l&iacute;neas de m&oacute;vil&hellip; Es recomendable no comprar cosas nuevas que no sean imprescindibles, si nuestra balanza no lo permite. Podemos tambi&eacute;n arreglar por nuestra cuenta las instalaciones de nuestra casa y ahorrarnos en especialistas, encontrando tutoriales en youtube cuando esto sea posible.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">M&aacute;s recursos:</span></p><p class="c3"><span class="c5"><a class="c4" href="https://www.google.com/url?q=https://www.ocu.org/vivienda-y-energia/gas-luz/consejos/trucos-ahorrar-energia&amp;sa=D&amp;ust=1585359381282000">https://www.ocu.org/vivienda-y-energia/gas-luz/consejos/trucos-ahorrar-energia</a></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c5"><a class="c4" href="https://www.google.com/url?q=https://www.helpmycash.com/hipotecas/no-puedo-pagar-la-hipoteca/&amp;sa=D&amp;ust=1585359381282000">https://www.helpmycash.com/hipotecas/no-puedo-pagar-la-hipoteca/</a></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c5"><a class="c4" href="https://www.google.com/url?q=https://futurfinances.com/respuestas-dudas-hipotecas/no-puedo-pagar-la-hipoteca/&amp;sa=D&amp;ust=1585359381283000">https://futurfinances.com/respuestas-dudas-hipotecas/no-puedo-pagar-la-hipoteca/</a></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c5"><a class="c4" href="https://www.google.com/url?q=https://www.vozpopuli.com/sanidad/que-hacer-pagar-alquiler-coronavirus-ayudas-moratoria_0_1339366217.html&amp;sa=D&amp;ust=1585359381283000">https://www.vozpopuli.com/sanidad/que-hacer-pagar-alquiler-coronavirus-ayudas-moratoria_0_1339366217.html</a></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c5"><a class="c4" href="https://www.google.com/url?q=https://www.idealista.com/news/inmobiliario/vivienda/2013/03/13/590961-que-hacer-si-tengo-problemas-para-pagar-el-alquiler&amp;sa=D&amp;ust=1585359381284000">https://www.idealista.com/news/inmobiliario/vivienda/2013/03/13/590961-que-hacer-si-tengo-problemas-para-pagar-el-alquiler</a></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c5"><a class="c4" href="https://www.google.com/url?q=https://www.zaplo.es/blog/consejos-para-ahorrar-agua/&amp;sa=D&amp;ust=1585359381284000">https://www.zaplo.es/blog/consejos-para-ahorrar-agua/</a></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c5"><a class="c4" href="https://www.google.com/url?q=https://www.vivus.es/blog/en-tu-bolsillo/medidas-para-ahorrar-agua/&amp;sa=D&amp;ust=1585359381285000">https://www.vivus.es/blog/en-tu-bolsillo/medidas-para-ahorrar-agua/</a></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">https://www.idealista.com/news/finanzas/hipotecas/2011/05/17/323805-que-pasa-si-no-puedo-pagar-la-hipoteca</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">Ingresos</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c1">Otro aspecto que podemos trabajar es en los ingresos. La mayor&iacute;a de los trabajos siguen en Espa&ntilde;a: de los 19 millones que cotizan a la seguridad social, siguen activos m&aacute;s del 80 %. Algunos por ser considerados servicios imprescindibles, otros porque se pueden hacer desde casa. Por tanto, aunque hay una reducci&oacute;n importante en la actividad, sigue habiendo oportunidades.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Hay que mirar a qu&eacute; ayudas tenemos derecho y maximizarlas si es posible. Si hemos sufrido un ERTO, debemos hablar con nuestra empresa para saber cu&aacute;ndo cobraremos. Si &eacute;ramos aut&oacute;nomos y nuestra actividad se ha visto afectado, tambi&eacute;n podemos solicitar una especie de subsidio de emergencia que para la base m&iacute;nima, es de unos 640 euros.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Otra alternativa es trabajar en un &aacute;mbito que se puede trabajar desde casa: muchos empleos en el sector TIC, traducci&oacute;n, m&aacute;rketing, atenci&oacute;n psicol&oacute;gica, idiomas, etc. Si no sabemos hacer nada de esto tenemos dos alternativas: aprender r&aacute;pidamente o ver c&oacute;mo podemos hacer nuestro trabajo desde casa. Tambi&eacute;n hay que destacar que ahora mismo, hay &aacute;mbitos que necesitan de trabajadores como es el &aacute;mbito sanitario, la atenci&oacute;n a las personas mayores, la limpieza, repartidores, etc. </span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Otra alternativa es hacer nuestro propio negocio: ofrecer soluciones para los problemas actuales, soluciones tecnol&oacute;gicas para que se puedan hacer ciertos trabajos con mayor seguridad, un sistema de cobro en monedas y billetes que elimine el virus del dinero para no contagiar empleados, etc. La generalitat de Catalunya ha creado una bolsa de recursos para conectar empresas que busquen soluciones con personas que tengan una soluciones tecnol&oacute;gicas. Qui&eacute;n sabe, a lo mejor podemos fundar nuevas start-ups de esta crisis.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Si vemos que ninguna alternativa es viable y debemos recurrir a la deuda, hay algunas cosas que debemos tener en cuenta: las tarjetas de cr&eacute;dito y las deudas de corto plazo tienen que ser nuestro &uacute;ltimo recurso, al exigir muchos intereses en comparaci&oacute;n con una deuda de medio o largo plazo. Tambi&eacute;n debemos mirar mejor si el pr&eacute;stamo nos lo puede hacer alg&uacute;n amigo, familiar o con un pr&eacute;stamo sin intereses.</span></p></article></body></html>